[{"content":"<strong>Notícias que chamaram a nossa atenção nesta sexta-feira:</strong>"},{"content":"<strong>Internet orbital de Elon Musk chega ao Brasil neste ano</strong>: a Starlink, serviço de internet via satélites da SpaceX, estará disponível em Curitiba a partir do final de 2021. O site da Starlink já está aceitando reservas, mas é preciso pagar uma taxa antecipada de 99 dólares, reembolsáveis em caso de desistência. O serviço custará 99 dólares mensais e é necessário adquirir um kit receptor, com antena e roteador Wi-Fi, por 499 dólares. As informações são do portal UOL."},{"content":"<strong>Uber registra prejuízo de 6,7 bilhões de dólares em 2020</strong>: e o resultado é positivo para a empresa, já que em 2019, o prejuízo foi de 8,5 bilhões de dólares. As receitas da companhia caíram 14% em 2020, para 11,1 bilhões de dólares. Os destaques no ano foram o crescimento de 128% nas receitas de entregas e queda de 47% nas corridas. As informações são da página de imprensa do Uber."},{"content":"<strong>I.A. aprende como bebê</strong>: os pesquisadores do Allen Institute afirmam que sua inteligência artificial aprendeu o conceito de permanência de um objeto - a compreensão de que um objeto escondido da vista ainda está lá - tornando essa I.A. semelhante a um bebê que acabou de descobrir o truque por trás do esconde-esconde. A I.A. aprendeu este preceito, e outras regras rudimentares sobre o mundo, participando de jogos com objetos dentro de uma casa simulada. Segundo os pesquisadores, o treinamento de agentes por meio de jogos pode gerar inteligências mais flexíveis e gerais. As informações são da IEEE Spectrum."},{"content":"<strong>Banco Central possui ferramenta para descobrir se conta bancária foi aberta usando seu CPF</strong>: pelo Registrato, qualquer correntista da Caixa Econômica Federal, Banco do Brasil, Bradesco, Santander, Itaú, Sicoob e Sicredi consegue verificar se há contas correntes abertas suas em outros bancos e se elas possuem dívidas. As informações são do portal UOL."},{"content":"<strong>Projeto de Lei obriga operadoras a liberar dados de localização de celular roubado</strong>: o PL 200/2021 obriga a Anatel a criar um cadastro digital do proprietário do telefone, com dados da nota fiscal e IMEI e, ao serem comunicadas do sinistro, as operadoras precisariam disponibilizar à polícia, em tempo real, a localização do aparelho. As informações são da Mobile Time."},{"content":"<strong>HBO Max chega ao Brasil em junho deste ano</strong>: a HBO e HBO Go serão descontinuadas e os usuários terão a oportunidade de migrar para o novo serviço. As séries Friends, Big Bang Theory, Game of Thrones, e os filmes Mulher Maravilha 1984, Liga da Justiça: Snyder Cut e Coringa estarão disponíveis na estreia da plataforma. Não foi divulgado o valor da mensalidade. As informações são da Mobile Time.<span class=\"redactor-invisible-space\"></span>"},{"content":"<strong>NASA usará Fitbits para prevenir disseminação de infecções por vírus</strong>: mil funcionários e 150 astronautas participarão de um programa piloto projetado para avaliar se o monitoramento da temperatura corporal, frequência respiratória, variabilidade e frequência cardíaca em repouso antes de missões espaciais importantes poderia ajudar a identificar infecções virais em desenvolvimento. As informações são do site TechCrunch."},{"content":"<strong>Nanofio pode criar transistor supercondutor estável e fácil de fabricar</strong>: os cientistas do MIT afirmam que a nova tecnologia pode facilitar a criação de computadores quânticos e outros componentes eletrônicos supercondutores. Nanofio é um feixe minúsculo com propriedades de um isolante, de um semicondutor ou de um metal, com diâmetro a partir de um nanômetro. As informações são da página de notícias do MIT."},{"content":"<strong>Petrolífera Shell vai construir 500 mil estações de recarga de veículos elétricos até 2025</strong>: a empresa afirma que precisa oferecer cada vez mais uma variedade de fontes alternativas de energia, com suporte a tecnologias digitais e conforme as necessidades dos clientes evoluem. As informações são do site TechCrunch.<span class=\"redactor-invisible-space\"></span>"},{"content":"<strong>Microsoft quer que EUA adote nova lei australiana sobre notícias</strong>: segundo a empresa, o país deveria forçar o Google e o Facebook a pagar pelo uso notícias em seus mecanismos de buscas e feeds, como está sendo proposto na Austrália, sugerindo que isso ajudaria a melhorar a coesão social e fortalecer a democracia. Em resposta, o Google afirma que a Microsoft quer apenas prejudicar rivais para aumentar sua fatia de mercado com o Bing. As informações são do site The Register."},{"content":"<strong>YouTube é o app que mais gerou receitas com assinaturas em 2020</strong>: o aplicativo gerou receita de 991,7 milhões de dólares no ano. O Youtube foi seguido pela Disney+ e Tinder. As informações são do blog da Sensor Tower."},{"content":"<strong>Ataques por web shell continuam aumentando, alerta Microsoft</strong>: em todos os meses, de agosto de 2020 a janeiro de 2021, foram registrados uma média de 140 mil ameaças, quase o dobro da média mensal do ano passado. Segundo a empresa, o crescimento desse tipo de ataque pode ser atribuído a sua simplicidade, já que um web shell é geralmente um pequeno pedaço de código malicioso escrito em linguagens típicas de desenvolvimento web como ASP, PHP e JSP. As informações são do blog da Microsoft."},{"content":"<strong>I.A. tenta reconstruir cenas de série de TV usando imagens de ressonância magnética de cérebro de fã</strong>: o Brain2pix conseguiu reconstruir, de forma imperfeita, a cena de um episódio da série “Doctor Who” que foi assistida pelo fã, utilizando apenas imagens de sua atividade cerebral. A inteligência artificial analisou cada imagem da ressonância magnética, transformada-as em um array de números, ou um tensor, utilizando a técnica de mapeamento de campo receptivo, identificando qual ponto do cérebro era responsável por qual pixel que foi visto no campo visual. As informações são do site The Register."},{"content":"<strong>Uma das melhores Playlists no YouTube sobre Inteligência Artificial:</strong> aprenda na prática e utilizando apenas o seu navegador a mexer com Machine Learning, Data Science, Deep Learning e até coisas muito poderosas no dia a dia como Data Visualization. Fora isso, você vai ser introduzido ao Python, uma das linguagens mais poderosas da atualidade, e também ao Pandas, uma biblioteca focada em manipulação e análise de dados: <a href=\"https://click.convertkit-mail4.com/qdu5056vv8s7hwx780bl/wnh2hghr44pegoh7/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj1jY1oycHlyM1lEdyZsaXN0PVBMTWRZeWdmNTNEUDdZWmlGVXRHVFdKSmx2eW5SeXJuYS0maW5kZXg9MQ==\" url-id=\"1362850254\"></a> <a href=\"https://click.convertkit-mail4.com/qdu5056vv8s7hwx780bl/wnh2hghr44pegoh7/aHR0cHM6Ly93d3cueW91dHViZS5jb20vd2F0Y2g_dj1jY1oycHlyM1lEdyZsaXN0PVBMTWRZeWdmNTNEUDdZWmlGVXRHVFdKSmx2eW5SeXJuYS0maW5kZXg9MQ==\" url-id=\"1362850254\">Link Para o Primeiro Vídeo</a>"},{"content":"<strong>Alerta de desconto nos Echo Dots com Alexa</strong>: dá para comprar os smart speakers mais vendidos da Amazon com cartão ou boleto. Corre lá porque é por tempo limitado: <a href=\"https://click.convertkit-mail4.com/qdu5056vv8s7hwx780bl/08hwh9hmxx53zdsl/aHR0cHM6Ly9maWxpcGVkZXNjaGFtcHMuY29tLmJyL2xvamEvZWNoby1kb3QtM2EtZ2VyYWNhbw==\" url-id=\"1362850256\">Echo Dot 3ª geração</a> e <a href=\"https://click.convertkit-mail4.com/qdu5056vv8s7hwx780bl/8ghqhohg33vm9ock/aHR0cHM6Ly9maWxpcGVkZXNjaGFtcHMuY29tLmJyL2xvamEvZWNoby1kb3QtNGEtZ2VyYWNhbw==\" url-id=\"1362850257\">4ª geração</a> (Links Afiliados)"}]